{
  "Select": "चुनें",
  "Product Variant": "उत्पाद संस्करण",
  "Policy Type is required field.": "नीति प्रकार आवश्यक है।",
  "Activ Health Plan": "सक्रिय स्वास्थ्य योजना",
  "Plan is required field.": "योजना आवश्यक है।",
  "Product Type": "उत्पाद प्रकार",
  "Product Name": "उत्पाद का नाम",
  "Product Id": "उत्पाद आईडी",
  "Product Code": "उत्पाद कोड",
  "Policy Type": "नीति प्रकार",
  "New Business": "नया व्यापार",
  "Date of Birth": "जन्म तिथि",
  "DOB is required field.": "जन्म तिथि आवश्यक है।",
  "DOB should be in dd/mm/yyyy format.": "जन्म तिथि dd/mm/yyyy प्रारूप में होनी चाहिए।",
  "Age": "उम्र",
  "Age is required field.": "उम्र आवश्यक है।",
  "Age should be greater than 18 and lesser than 120.": "उम्र 18 से अधिक और 120 से कम होनी चाहिए।",
  "Gender": "लिंग",
  "Select Policy Type": "नीति प्रकार चुनें",
  "Select Sum Insured for Family": "परिवार के लिए बीमित राशि चुनें",
  "Pincode": "पिनकोड",
  "City": "शहर",
  "Zone": "क्षेत्र",
  "zoneMapValue": "क्षेत्र मानचित्र मूल्य",
  "State": "राज्य",
  "Number of Insured Members": "बीमित सदस्यों की संख्या",
  "Self": "स्वयं",
  "Spouse": "जीवनसाथी",
  "Father": "पिता",
  "Mother": "माता",
  "Daughter1": "बेटी1",
  "Son1": "बेटा1",
  "Mother-In-Law": "सास",
  "Father-In-Law": "ससुर",
  "Brother1": "भाई1",
  "Sister1": "बहन1",
  "Grand-Father": "दादा",
  "Grand-Mother": "दादी",
  "Grand-Son1": "पोता1",
  "Grand-Daughter1": "पोती1",
  "Son-In-Law1": "दामाद1",
  "Daughter-In-Law1": "बहू1",
  "Brother-In-Law1": "देवर1",
  "Sister-In-Law1": "ननद1",
  "Nephew1": "भतीजा1",
  "Niece1": "भतीजी1",
  "Relationship Type": "संबंध प्रकार",
  "Relation": "संबंध",
  "Gender is required field.": "लिंग आवश्यक है।",
  "Sum Insured": "बीमित राशि",
  "Pincode is required field.": "पिनकोड आवश्यक है।",
  "Pre Existing Disease?": "पहले से मौजूद बीमारी?",
  "Select Member's Disease": "सदस्य की बीमारी चुनें",
  "Member Index": "सदस्य सूचकांक",
  "Plan Type": "योजना प्रकार",
  "Aditya Birla Health Insurance": "आदित्य बिड़ला स्वास्थ्य बीमा",
  "Next": "अगला",
  "Back": "पीछे",
  "Back to Product Page":"उत्पाद पृष्ठ पर वापस जाएँ",
  "Total Premium": "कुल प्रीमियम",
  "First Name": "प्रथम नाम",
  "First Name is required field.": "प्रथम नाम आवश्यक है।",
  "Name is not valid": "नाम मान्य नहीं है",
  "Middle Name": "मध्य नाम",
  "Last Name": "अंतिम नाम",
  "Last Name is required field.": "अंतिम नाम आवश्यक है।",
  "Last Name is not valid": "अंतिम नाम मान्य नहीं है",
  "Email Id": "ईमेल आईडी",
  "Email Id is required field.": "ईमेल आईडी आवश्यक है।",
  "Email Id is not valid": "ईमेल आईडी मान्य नहीं है",
  "Mobile Number": "मोबाइल नंबर",
  "Mobile No is required field.": "मोबाइल नंबर आवश्यक है।",
  "Mobile No is not valid": "मोबाइल नंबर मान्य नहीं है",
  "Total Premium Amount": "कुल प्रीमियम राशि",
  "Generate Lead": "लीड उत्पन्न करें",
  "Proposer Salutation": "प्रस्तावक अभिवादन",
  "Name Required": "नाम आवश्यक है",
  "Name should contain only alphabets": "नाम में केवल अक्षर होने चाहिए",
  "Last Name Required": "अंतिम नाम आवश्यक है",
  "Last Name should contain only alphabets": "अंतिम नाम में केवल अक्षर होने चाहिए",
  "Correspondence Address 1": "पत्राचार पता 1",
  "Address 1 Required": "पता 1 आवश्यक है",
  "Address 1 should contain only alphabets and numbers": "पता 1 में केवल अक्षर और संख्या होनी चाहिए",
  "Correspondence Address 2": "पत्राचार पता 2",
  "Address 2 Required": "पता 2 आवश्यक है",
  "Address 2 should contain only alphabets and numbers": "पता 2 में केवल अक्षर और संख्या होनी चाहिए",
  "Pincode is not valid": "पिनकोड मान्य नहीं है",
  "Annual Income": "वार्षिक आय",
  "Annual Income is required field.": "वार्षिक आय आवश्यक है।",
  "Occupation": "व्यवसाय",
  "Occupation is required field.": "व्यवसाय आवश्यक है।",
  "Std. Code": "स्टैंडर्ड कोड",
  "Contact No.": "संपर्क नंबर",
  "WhatsApp Mobile Number(If different from Mobile Number)": "व्हाट्सएप मोबाइल नंबर (यदि मोबाइल नंबर से भिन्न है)",
  "GST Type": "जीएसटी प्रकार",
  "GST Type is required field.": "जीएसटी प्रकार आवश्यक है।",
  "ID Type": "पहचान प्रकार",
  "Id is required field.": "पहचान आवश्यक है।",
  "ID Number": "पहचान संख्या",
  "ID No is required field.": "पहचान संख्या आवश्यक है।",
  "ID No is not valid": "पहचान संख्या मान्य नहीं है",
  "PAN Card Number": "पैन कार्ड नंबर",
  "PAN No is required field.": "पैन संख्या आवश्यक है।",
  "PAN No is not valid": "पैन संख्या मान्य नहीं है",
  "Marital Status": "वैवाहिक स्थिति",
  "Marital Status is required field.": "वैवाहिक स्थिति आवश्यक है।",
  "Education": "शिक्षा",
  "Education is required field.": "शिक्षा आवश्यक है।",
  "Are you a PEP(Politically Exposed Person) or relative of PEP": "क्या आप एक पीईपी (राजनीतिक रूप से उजागर व्यक्ति) या पीईपी के रिश्तेदार हैं",
  "Nationality": "राष्ट्रीयता",
  "Nationality is required field.": "राष्ट्रीयता आवश्यक है।",
  "Member Type": "सदस्य प्रकार",
  "Name": "नाम",
  "Only Alphabets are allowed.": "केवल अक्षर की अनुमति है।",
  "Height(In Feet)": "ऊंचाई (फीट में)",
  "Height in feet is required field.": "फीट में ऊंचाई आवश्यक है।",
  "Height (in Feet) is not valid.": "फीट में ऊंचाई मान्य नहीं है।",
  "Height(In Inches)": "ऊंचाई (इंच में)",
  "Height in Inches is required field.": "इंच में ऊंचाई आवश्यक है।",
  "Height (in Inches) is not valid.": "इंच में ऊंचाई मान्य नहीं है।",
  "Weight(In Kgs)": "वजन (किलोग्राम में)",
  "Weight is required field.": "वजन आवश्यक है।",
  "Weight is not valid.": "वजन मान्य नहीं है।",
  "ABHA Number": "एबीएचए नंबर",
  "ABHA Address": "एबीएचए पता",
  "I/We hereby agree and confirm that I have provided the correct ABHA id with ABHICL and I hereby consent and agree and authorise ABHICL to share my medical history and records with the insurance companies/TPA as registered with IRDAI for the purpose of insurance and/or claims during tenure of the policy.I further consent and agree and authorise ABHICL to use, download and store the medical records as may be necessary for the purpose of the insurance.": "मैं/हम सहमत हैं और पुष्टि करते हैं कि मैंने एबीएचआईसीएल के साथ सही एबीएचए आईडी प्रदान की है और मैं सहमति देता हूं और सहमत हूं और एबीएचआईसीएल को अपनी चिकित्सा इतिहास और रिकॉर्ड बीमा कंपनियों/टीपीए के साथ साझा करने के लिए अधिकृत करता हूं जैसा कि आईआरडीएआई के साथ पंजीकृत है बीमा और/या दावों के उद्देश्य से नीति के कार्यकाल के दौरान। मैं आगे सहमति देता हूं और सहमत हूं और एबीएचआईसीएल को बीमा के उद्देश्य के लिए आवश्यक चिकित्सा रिकॉर्ड डाउनलोड और संग्रहीत करने के लिए अधिकृत करता हूं।",
  "Designation": "पदनाम",
  "Designation Required": "पदनाम आवश्यक है",
  "Nature of Work": "कार्य की प्रकृति",
  "Nature Of Work is Required": "कार्य की प्रकृति आवश्यक है",
  "Whether occupation requires significant manual labour/hazardous activities/handling hazardous material/explosives or working at height/width high voltage or maintainence of law and order?(Yes/No)": "क्या व्यवसाय को महत्वपूर्ण मैन्युअल श्रम/खतरनाक गतिविधियाँ/खतरनाक सामग्री/विस्फोटकों को संभालने या ऊंचाई/चौड़ाई उच्च वोल्टेज पर काम करने या कानून और व्यवस्था के रखरखाव की आवश्यकता है? (हाँ/नहीं)",
  "Does the member Smoke or consume Tobacco in any form, or Alcohol?": "क्या सदस्य धूम्रपान करते हैं या किसी भी रूप में तंबाकू या शराब का सेवन करते हैं?",
  "1. Have you ever been diagnosed with/adviced/taken treatment or observatio suggested or undergone any investigation or consulted a doctor or undergone or advised surgery or hospitalized for any one or more from the following? (Yes/No)": "1. क्या कभी आपको निम्नलिखित में से किसी एक या अधिक के लिए निदान किया गया है/सलाह दी गई है/उपचार किया गया है या अवलोकन सुझाया गया है या किसी जांच से गुजरे हैं या डॉक्टर से परामर्श किया है या सर्जरी की सलाह दी गई है या अस्पताल में भर्ती हुए हैं? (हां/नहीं)",
  "2. Has any of the persons proposed to be insured had?": "2. क्या किसी प्रस्तावित व्यक्ति ने निम्नलिखित में से कोई बीमारी पाई है?",
  "3. Any of the Insured person is pregnant?": "3. क्या कोई बीमित व्यक्ति गर्भवती है?",
  "4. Are you suffering from or had suffered in past, any of below conditions?": "4. क्या आप वर्तमान में या अतीत में निम्नलिखित में से किसी स्थिति से पीड़ित हैं?",
  "Do you have Previous/Current policy for life,health,hospital daily cash or critical illness insurance?": "क्या आपके पास जीवन, स्वास्थ्य, अस्पताल दैनिक नकद या गंभीर बीमारी बीमा के लिए पूर्ववर्ती/वर्तमान नीति है?",
  "Nominee First Name": "नामांकित व्यक्ति का पहला नाम",
  "First Name should contain only alphabets.": "पहला नाम केवल वर्णमाला अक्षरों में होना चाहिए।",
  "Nominee Middle Name": "नामांकित व्यक्ति का मध्य नाम",
  "Nominee Last Name": "नामांकित व्यक्ति का अंतिम नाम",
  "Last Name should contain only alphabets.": "अंतिम नाम केवल वर्णमाला अक्षरों में होना चाहिए।",
  "Nominee Relation with Proposer": "नामांकित व्यक्ति का संबंध",
  "Nominee Relation is required field.": "नामांकित व्यक्ति का संबंध आवश्यक क्षेत्र है।",
  "Nominee Contact No.": "नामांकित व्यक्ति का संपर्क नंबर",
  "Contact number is required field.": "संपर्क नंबर आवश्यक क्षेत्र है।",
  "Contact Number should contain only 10 digits.": "संपर्क नंबर में केवल 10 अंकों होने चाहिए।",
  "Do you have an assignee for this policy?": "क्या आपके पास इस नीति के लिए कोई अधिकृत व्यक्ति है?",
  "Name of Account Holder": "खाता धारक का नाम",
  "Account Holder name is required field.": "खाता धारक का नाम आवश्यक फ़ील्ड है।",
  "Only alphabets are allowed.": "केवल अक्षर ही अनुमत हैं।",
  "Account No.": "खाता नंबर",
  "Account Number is required field.": "खाता नंबर आवश्यक फ़ील्ड है।",
  "Account Number should be between 9 to 18 digits.": "खाता नंबर 9 से 18 अंकों के बीच होना चाहिए।",
  "Account Type": "खाता प्रकार",
  "Account Type is required field.": "खाता प्रकार आवश्यक फ़ील्ड है।",
  "Bank Name": "बैंक का नाम",
  "Bank name is required field.": "बैंक का नाम आवश्यक फ़ील्ड है।",
  "Bank City": "बैंक का शहर",
  "Bank City is required field.": "बैंक का शहर आवश्यक फ़ील्ड है।",
  "Bank Branch": "बैंक शाखा",
  "Bank Branch is required field.": "बैंक शाखा आवश्यक फ़ील्ड है।",
  "IFSC Code": "आईएफएससी कोड",
  "IFSC is required field.": "आईएफएससी आवश्यक फ़ील्ड है।",
  "1)Should be 11 characters long. 2)The first four characters should be upper case alphabets. 3)The fifth character should be 0. 4)The last six characters are usually numeric, but can also be alphabetic.": "1) 11 अक्षरों का होना चाहिए। 2) पहले चार अक्षर बड़े अक्षरों में होने चाहिए। 3) पांचवा अक्षर 0 होना चाहिए। 4) अंतिम छह अक्षर सामान्यतः संख्यात्मक होते हैं, लेकिन अक्षर भी हो सकते हैं।",
  "MICR Code": "एमआईसीआर कोड",
  "MICR is required field.": "एमआईसीआर आवश्यक फ़ील्ड है।",
  "1)1st Three digits specify the city code. 2)The next three digits specify the Bank Code. 3)The last three indicate the branch code.": "1) पहले तीन अंक शहर कोड को निर्दिष्ट करते हैं। 2) अगले तीन अंक बैंक कोड को निर्दिष्ट करते हैं। 3) अंतिम तीन अंक शाखा कोड को निर्दिष्ट करते हैं।",
  "I agree and undertake to intimate in writing to Aditya Birla Health Insurance Company Ltd. about any change in bank account details. I also hereby certify that the particulars furnished above are correct to the best of my knowledge.": "मैं सहमत हूँ और आदित्य बिरला हेल्थ इंश्योरेंस कंपनी लिमिटेड को बैंक खाता विवरण में किसी भी बदलाव के बारे में लिखित रूप में सूचित करने का वचन देता हूँ। मैं यह भी प्रमाणित करता हूँ कि उपरोक्त विवरण मेरे सर्वोत्तम ज्ञान के अनुसार सही हैं।",
  "I hereby declare, on my behalf and on behalf of all persons proposed to be insured, that the above statements, answers and/ or particulars given by me are true and complete in all respects to the best of my knowledge and that I am authorized to propose on behalf of these other persons.": "मैं, अपनी ओर से और सभी व्यक्तियों की ओर से जिनका बीमा प्रस्तावित किया गया है, यह घोषणा करता हूँ कि मेरे द्वारा दिए गए उपरोक्त वक्तव्य, उत्तर और/या विवरण मेरे सर्वोत्तम ज्ञान के अनुसार सत्य और पूर्ण हैं और मुझे इन अन्य व्यक्तियों की ओर से प्रस्ताव करने का अधिकार है।",
  "I understand that the information provided by me will form the basis of the insurance policy, is subject to the Board approved underwriting policy of the insurer and that the policy will come into force only after full payment of the premium chargeable.": "मैं समझता हूँ कि मेरे द्वारा दी गई जानकारी बीमा पॉलिसी का आधार बनेगी, बीमाकर्ता की बोर्ड द्वारा अनुमोदित अंडरराइटिंग पॉलिसी के अधीन होगी और पॉलिसी तभी प्रभावी होगी जब प्रीमियम का पूरा भुगतान किया जाएगा।",
  "I further declare that I will notify in writing any change occurring in the occupation or general health of the life to be insured/proposer after the proposal has been submitted but before communication of the risk acceptance by the company.": "मैं आगे घोषणा करता हूँ कि प्रस्ताव जमा करने के बाद लेकिन कंपनी द्वारा जोखिम स्वीकृति के संचार से पहले बीमित/प्रस्तावक के जीवन की व्यवसाय या सामान्य स्वास्थ्य में होने वाले किसी भी परिवर्तन को लिखित रूप में सूचित करूंगा।",
  "I have explained the contents of this proposal form and all other documents incidental to health insurance from Insurer to the Proposer and understood by him/her.The replies have been recorded as per the information provided by and confirmed by the Proposer.": "मैंने इस प्रस्ताव फॉर्म और बीमाकर्ता से स्वास्थ्य बीमा से संबंधित सभी अन्य दस्तावेजों की सामग्री प्रस्तावक को समझा दी है और उसे समझ में आई है। उत्तर प्रस्तावक द्वारा प्रदान की गई जानकारी के अनुसार दर्ज किए गए हैं और पुष्टि की गई है।",
  "I agree to receive the policy document and supporting documents and communications on my registered email or Mobile number shared with the Company, I shall specifically request the company in need of physical copy of policy document": "मैं पॉलिसी दस्तावेज और सहायक दस्तावेजों और संचार को अपने पंजीकृत ईमेल या मोबाइल नंबर पर प्राप्त करने के लिए सहमत हूँ जो कंपनी के साथ साझा किया गया है, मुझे पॉलिसी दस्तावेज की भौतिक प्रति की आवश्यकता होने पर विशेष रूप से कंपनी से अनुरोध करना चाहिए।",
  "To serve you better we will use whatsapp channel to send you updates about your proposal/policy with us. You hereby give consent to and authorize Aditya Birla Health Insurance Company to send you communication via Whatsapp channel. We respect your privacy and will ensure that promotional content is not shared through this channel": "आपकी बेहतर सेवा के लिए हम आपके प्रस्ताव/पॉलिसी के बारे में अपडेट भेजने के लिए WhatsApp चैनल का उपयोग करेंगे। आप यहाँ WhatsApp चैनल के माध्यम से संचार भेजने के लिए सहमति देते हैं और आदित्य बिरला हेल्थ इंश्योरेंस कंपनी को अधिकृत करते हैं। हम आपकी गोपनीयता का सम्मान करते हैं और यह सुनिश्चित करेंगे कि इस चैनल के माध्यम से प्रमोशनल सामग्री साझा न की जाए।",
  "Payment Option": "भुगतान विकल्प",
  "Cheque Amount": "चेक राशि",
  "Cheque Amount is required field.": "चेक राशि आवश्यक क्षेत्र है।",
  "Cheque Number": "चेक नंबर",
  "Enter 6 Digits Cheque Number it is required field.": "6 अंकों का चेक नंबर दर्ज करें, यह आवश्यक क्षेत्र है।",
  "Cheque Date": "चेक की तारीख",
  "Cheque Date is required field.": "चेक की तारीख आवश्यक क्षेत्र है।",
  "Bank": "बैंक",
  "UPLOAD CHQ/DD/NEFT COPY *": "चेक/DD/NEFT कॉपी अपलोड करें *",
  "UPLOAD CHQ/DD/NEFT COPY": "चेक/DD/NEFT कॉपी अपलोड करें",
  "Address Document Upload Required": "पते के दस्तावेज़ की अपलोड आवश्यकता है",
  "THANK YOU": "धन्यवाद",
  "for choosing Aditya Birla Health Insurance as your insurance destination": "अपना बीमा गंतव्य के रूप में आदित्य बिरला हेल्थ इंश्योरेंस को चुनने के लिए धन्यवाद",
  "Your case has been referred to underwriting.": "आपका मामला अंडरराइटिंग के लिए भेजा गया है।",
  "Customer ID": "ग्राहक आईडी",
  "Policy Number:": "पॉलिसी नंबर:",
  "Recept Id:": "रसीद आईडी:",
  "Application No.": "आवेदन संख्या",
  "Thank you for supporting the Go Green initiative of Aditya Birla Health Insurance Co. Ltd. by choosing to receive all communication from ABHI via e-mail. If you would like to receive a physical kit of the policy schedule, then please contact our customer services at 1800-270-7000.": "ईमेल के माध्यम से ABHI से सभी संचार प्राप्त करने का विकल्प चुनकर आदित्य बिरला हेल्थ इंश्योरेंस को. लिमिटेड की 'गो ग्रीन' पहल का समर्थन करने के लिए धन्यवाद। यदि आप पॉलिसी शेड्यूल की भौतिक किट प्राप्त करना चाहते हैं, तो कृपया हमारे ग्राहक सेवाओं से 1800-270-7000 पर संपर्क करें।"
}